[
  {
    "location": "Музей иконы",
    "address": "улица Ленина, дом 6",
    "events":
    [
      {
        "time": "11:00",
        "name": "Открытие фестиваля",
        "description": "Открытие итоговой выставки работ пленэра (холл). Открытие выставки, посвященной книжной иллюстрации в палехском искусстве (два зала). Постоянная экспозиция музея*."
      }
    ]
  },
  {
    "location": "Дом-музей Н.В. Дыдыкина",
    "address": "",
    "events":
    [
      {
        "time": "12:00",
        "name": "Посадка яблони, символизирующей будущий город-сад",
        "description": "Гости сажают первую яблоню в будущий сад. Работает чайная. Дегустация палехских пирогов, варений и морсов. Фотозона «Наличники». Мастер-классы. ФотоТостер для всех: печать инстаграм-фото."
      },
      {
        "time": "12:20",
        "name": "Праздник моды в саду",
        "description": "Показ новых дипломных коллекций кафедры искусства костюма и текстиля ИГПУ, сопровождается комментариями академика национальной академии индустрии моды Натальи Мизоновой."
      },
	  {
        "time": "13.00",
        "name": "Камерный театральный спектакль",
        "description": "Показ камерного спектакля по произведению русской классики от Кинешемского драматического театра."
      },
	  {
        "time": "16.00",
        "name": "Спонтанные нескучные лекции",
        "description": "Негромкие беседы о велосипедном движении, чаях, вегетарианской кухне и других современных молодежных увлечениях."
      },
	  {
        "time": "18.00",
        "name": "Вечер хорошей музыки",
        "description": "Акустические концерты приглашенных музыкантов: Илья Разин (группа Полюса, Санкт-Петербург), Даша Шульц (Санкт-Петербург), Олег Легкий (Москва)."
      },
	  {
        "time": "21.00",
        "name": "Продолжение вечера: ставим пластинки",
        "description": "Выступление музыкантов Дмитрия Дээра (Иваново) и Андрея Быченкова (Иваново): играют b2b — каждый ставит пластинки из своей коллекции (винил, без использования компьютеров, джаз, соул, фанк, диско, фьюжн, босса-нова). Видео-инсталляции от арт-группы «Хлеб» (Иваново).
      }
    ]
  },
  {
    "location": "Площадка у фонтана",
    "address": "",
    "events":
    [
      {
        "time": "13.00",
        "name": "Конкурс рестораторов",
        "description": "Лучшие повара известных ресторанов ивановского региона соревнуются в оригинальности яблочных блюд, красоте их оформления и подачи."
      },
	  {
        "time": "15.00",
        "name": "Пленочный Палех",
        "description": "Просмотр смонтированных Александром Куркиным в один фильм кинохроник о Палехе из архивов телекомпании «Барс» и Госфильмофонда."
      }
    ]
  },
]
