app.controller('ProgramCtrl', function () {

    this.days = [
        {
            "location": "Музей иконы",
            "address": "улица Ленина, дом 6",
            "events":
                [
                    {
                        "time": "11:00",
                        "name": "Открытие фестиваля",
                        "description": "Открытие итоговой выставки работ пленэра (холл). Открытие выставки, посвященной книжной иллюстрации в палехском искусстве (два зала). Постоянная экспозиция музея*."
                    }
                ]
        },
        {
            "location": "Дом-музей Н.В. Дыдыкина",
            "address": "",
            "events":
                [
                    {
                        "time": "12:00",
                        "name": "Посадка яблони, символизирующей будущий город-сад",
                        "description": "Гости сажают первую яблоню в будущий сад. Работает чайная. Дегустация палехских пирогов, варений и морсов. Фотозона «Наличники». Мастер-классы. ФотоТостер для всех: печать инстаграм-фото."
                    },
                    {
                        "time": "12:20",
                        "name": "Праздник моды в саду",
                        "description": "Показ новых дипломных коллекций кафедры искусства костюма и текстиля ИГПУ, сопровождается комментариями академика национальной академии индустрии моды Натальи Мизоновой."
                    }
                ]
        }

    ];
});
